<?php

return [
	'title' => 'Режим оффлайн',
	'select_mode' => 'Режим',

	'mode_online_already_selected' => 'Сайт был включен ранее!',
	'mode_offline_already_selected' => 'Сайт был отключен ранее!',
	'mode_value_error' => 'Ошибка значения',
	'offline_mode_enabled_info' => '
Внимание!<br/>
Сайт находится в режиме <b>оффлайн</b>, Ваши клиенты в этом режиме не могут пользоватся сайтом.<br/>
Не забудьте включить сайт по окончании технических работ.',

	'success_online' => 'Сайт успешно включен (онлайн)!',
	'success_offline' => '
Сайт успешно отключен (оффлайн)!<br/>
Не забудьте включить сайт по окончании технических работ.',

];
